[
  "obsidian-tasks-plugin",
  "dataview",
  "ghost-fade-focus",
  "obsidian-annotator",
  "obsidian-annotation-context-menu",
  "obsidian-style-settings",
  "media-extended",
  "obsidian-focus-mode",
  "obsidian-fullscreen-plugin",
  "obsidian-bible-reference",
  "calendar",
  "chat-stream",
  "obsidian-copy-block-link",
  "obsidian-canvas-conversation",
  "obsidian-advanced-uri",
  "safe-filename-linter",
  "quickadd",
  "obsidian-caterpillage",
  "readwise-official",
  "pdf-plus",
  "templater-obsidian",
  "obsidian-filenamer",
  "obsidian-inbox-processor",
  "reason",
  "obsidian-excalidraw-plugin"
]